<?php 

return [

    'about_us' => 'О нас',
    'home' =>'Главный',
    'pages'=>'Страницы',
    'tours'=>'Туры',
    'gallery'=>'Галерея',
    'language'=>'Язык',
    'uzbek'=>'O\'zbek',
    'english'=>'English',
    'russian'=>'Pусский',
    'books'=>'ЗАКАЗ',
    'buy_tour'=>'Купить турпакеты',
    'book_now'=>'Забронируйте сейчас',
    'payment'=>'ПЛАТЕЖИ',
    'top'=>'Вер',

    'ommabop'=>'Общий',
    'uzb'=>'Путешествие по Узбекистану',
    'world'=>'Путешествовать по Mиру',
    'location'=>'Место расположения',
    'number'=>'Номер телефона',
    'email'=>'Почта',
    'name'=>'Имя',
    'message'=>'Сообщение',
    'send'=>'Отправить',
    'view'=>'Вид',
    'phone_number'=>'Номер телефона',
    'order_now'=>'Заказать сейчас',
    'Order'=>'Заказ',

    'historic_build'=>'Историческое здание',
    'unusual_tour'=>'Уникальное путешествие',
    'special_offer'=>'Специальное предложение',
    
];